{
  "metadata-authors": "Angela Morelli",
  "intro.title": "Cosa penseresti se ti dicessi:",
  "intro.subtitle": "mangi 3<span class=\"blank-point\"></span>496 litri di acqua",
  "litres": "litri",
  "drops.title": "<span>Proprio </span><span>così, </span><span>mangi </span><span class=\"count\">0 litri </span><span>di </span><span>acqua</span>",
  "drops.title.two": "ogni giorno.",
  "drops.text.one": "Mangiare acqua potrebbe suonare strano, ma presto scoprirai che ne mangiamo tantissima, <b>siamo assuefatti senza rendercene conto.</b>",
  "drops.text.two": "Capire come consumiamo l’acqua è il primo passo al fine di trovare una soluzione ad una sfida importantissima:<br><b>fare in modo che ogni essere umano sulla terra abbia accesso all’acqua di cui ha bisogno.</b>",
  "drops.text.three": "<b>Tu</b> puoi far <b>parte</b> della",
  "solution": "soluzione",
  "house.text.two": "Molta dell’acqua<br>che usiamo è <b>visibile</b><br>e la utilizziamo<br>nelle nostre case.",
  "house.text.one": "E’ l’acqua che<br>usiamo per bere,<br>cucinare, lavare.<br>Questo si chiama<br><b>consumo domestico.</b>",
  "stats.text.one": "Il nostro <b>consumo<br>domestico</b><br>ammonta a<br><b>137 litri</b> di acqua<br>ogni giorno,<br>per ciascuno<br>di noi.",
  "stats.text.two": "Ecco come<br>utilizziamo quei<br><b>137 litri.</b>",
  "stats.cleaning": "Pulire",
  "stats.cooking": "Cucinare e bere",
  "stats.laundry": "Fare il bucato",
  "stats.flushing": "Lo scarico in bagno",
  "stats.bathing": "Fare il bagno o la doccia",
  "stats.text.three": "C’è un piccolo<br>problema però,<br>perchè ciò che<br>consumiamo a<br>casa è sì visibile,<br>ma è <b>solo una<br>piccola parte</b> di ciò<br>che usiamo in totale. Ci sono,<br>infatti, due <b>parti<br>invisibili.</b>",
  "stats.text.four": "<b>La prima parte invisibile</b> è l’acqua usata per la produzione dei prodotti industriali che consumiamo ogni giorno, come la carta, il cotone, i vestiti. Questa parte ammonta a <b>167 litri ogni giorno.</b>",
  "stats.text.five": "<b>La seconda grande parte invisible</b> è associata alla produzione del <b>cibo</b> che consumiamo. Essa ammonta a <b>3<span class=\"blank-point\"></span>496 litri ogni giorno</b>, il che vuol dire che il 92% dell’acqua che usiamo è invisibile e <b>si nasconde nel cibo che mangiamo!</b>",
  "prediscover.text.one": "Chiamiamo questa acqua invisible <b>Acqua Virtuale</b>, termine coniato dal famoso Prof. Tony Allan. Il concetto di acqua virtuale ci aiuta a capire quanta acqua ci vuole a produrre i prodotti che usiamo e il cibo che mangiamo.",
  "prediscover.text.two": "Scopriamo perchè è invisible.",
  "discovery.beef": "Prendi la <b>carne di manzo</b>, ad esempio.",
  "discovery.text.one": "In un sistema di produzione industriale ci vogliono in media <b>tre anni</b> prima che l’animale venga macellato, per produrre circa <b>200 chili</b> di carne senza osso.",
  "discovery.text.two": "Durante i tre anni, la mucca consuma circa <b>1<span class=\"blank-point\"></span>300 chili di mangimi</b>, come grano, orzo, avena, mais, ed altri cereali di piccole dimensioni.",
  "discovery.text.three": "La mucca consuma anche <b>7<span class=\"blank-point\"></span>200 chili di fibre</b> come foraggio e fieno.",
  "discovery.text.four": "La produzione totale di tutti i mangimi e fibre richiede <b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litri di acqua.</b>",
  "discovery.text.five": "Dobbiamo tenere in considerazione i <b>24<span class=\"blank-point\"></span>000 litri di acqua</b> che la mucca beve durante i tre anni",
  "discovery.text.six": "e non dobbiamo dimenticare i <b>7<span class=\"blank-point\"></span>000 litri</b> per la pulizia e la macellazione.",
  "discovery.text.seven": "Dunque, <b>in totale</b>, abbiamo bisogno di <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litri di acqua</b> per produrre <b>200 chili</b> di carne. Questo vuol dire che per produrre un chilo di carne abbiamo bisogno di <b>15<span class=\"blank-point\"></span>400 litri di acqua.</b>",
  "bottles.visualize": "Riesci a visualizzare nella tua mente 15<span class=\"blank-point\"></span>400 litri di acqua?",
  "bottles.well": "Se questa è una bottiglia di acqua da un litro,",
  "bottles.thisis!": "ecco quanti sono 15<span class=\"blank-point\"></span>400 litri,<br>un muro d’acqua largo 8 metri ed alto 40 metri.",
  "meters": "$1 METRI",
  "bottles.yes": "Proprio così, un muro d’acqua largo 8 metri ed alto 40 metri.",
  "bottles.steak": "Tutto completamente nascosto in una bistecca!",
  "graphics.text.one": "L’acqua è preziosa. Ma non solo per bere: <b>l’acqua è cibo</b>. Grazie allo straordinario lavoro degli scienziati sappiamo quanta acqua ci vuole per produrre il cibo. E’ facile notare che alcuni prodotti come frutta e verdura richiedono meno acqua di altri.",
  "solution.title": "Dunque adesso lo sappiamo:",
  "solution.text.one": "La maggior parte dell’acqua che usiamo <b>- il 92% -</b> viene usata nella produzione di cibo. La maggior parte di quest’acqua è gestita dagli agricoltori di tutto il mondo. Con l’aiuto della scienza e della tecnologia essi hanno reso possibili miracoli sempre più sorprendenti in termini di produttività idrica - al fine di ottenere più raccolto per unità di acqua.",
  "solution.can": "Possiamo essere di aiuto?",
  "solution.yes.we": "certo che possiamo!",
  "end.text.one": "La bella notizia è che ciascuno di noi può rendere il mondo più sicuro dal punto di vista idrico, al fine di affrontare il fabbisogno della popolazione futura. Come?",
  "end.text.two": "La risposta è nel carrello della spesa.",
  "end.text.three": "L’ammontare di carne nella nostra dieta è importantissimo! Il consumo medio giornaliero di acqua di una persona che mangia carne è di circa 5<span class=\"blank-point\"></span>000 litri di acqua al giorno. Quello di una persona vegetariana è di 2<span class=\"blank-point\"></span>500 litri. In paesi dove c’è un grosso consumo di carne, il consiglio è: <b>per un solo giorno a settimana, non mangiare carne!</b> Ogni piccola azione è preziosa!",
  "end.text.four": "Il tipo di carne che consumiamo è importante! Cerca di comprare carne che provenga da <b>animali allevati al pascolo</b>. La carne allevata al pascolo è, di solito, più rispettosa delle risorse idriche, poichè la terra dedicata al pascolo spesso non può essere utilizzata per la produzione di cibo. La carne di agnello rientra quasi sempre in questa categoria. Le multinazionali e i supermercati, purtroppo, non favoriscono il consumo della carne allevata al pascolo. La carne a poco prezzo è, infatti, quella che proviene da animali allevati con mangimi, e questo tipo di carne è un danno enorme per il pianeta.",
  "end.text.five": "Il cibo che sprechiamo ha un’importanza cruciale! Purtroppo siamo spreconi, soprattutto nei paesi più ricchi. In economie più avanzate buttiamo via circa il 30% del cibo che compriamo. Circa un terzo! E con esso, buttiamo via tutta l’acqua che usiamo per produrre quel cibo. Sarebbe saggio considerare prima di tutto se sia davvero necessario produrre e comprare tutto quel cibo. <b>Fai di tutto per non sprecare cibo!</b>",
  "end.forget": "Allora, non dimenticare:",
  "end.suggestion.one": "per un giorno alla settimana evita la carne",
  "end.suggestion.two": "dai preferenza alla carne allevata al pascolo",
  "end.suggestion.three": "non sprecare cibo",
  "share.enjoy.": "Scegli una dieta che sia amica dell’acqua!",
  "share.today": "Comincia oggi e diventa ambasciatore di questo messaggio!",
  "authors.text.one": "Se vuoi <b>tradurre</b> l’infografica in una nuova lingua contattaci oppure <b>se sei un insegnante</b> e vuoi partecipare al design di una lezione visiva per insegnare ai tuoi studenti i concetti base sull’Acqua Virtuale contattaci a: "
}
