{
  "@metadata": {
    "authors": [
      "Angela Morelli"
    ]
  },
  "metadata-authors": "Angela Morelli",
  "What if I told you:": "Cosa penseresti se ti dicessi che",
  "you eat 3<span class=\"blank-point\"></span>496 litres of water": "mangi 3<span class=\"blank-point\"></span>496 litri di acqua",
  "litres": "litri",
  "<span>Yes, </span><span>you </span><span>eat </span><span class=\"count\">0 litres </span><span>of </span><span>water </span>": "<span>Proprio </span><span>così, </span><span>mangi </span><span class=\"count\">0 litri </span><span>di </span><span>acqua</span>",
  "everyday.": "ogni giorno.",
  "Eating water might sound strange, but you are about to discover that actually you eat loads of it, you are addicted to it, <b>and you don’t know it.</b>": "Mangiare acqua potrebbe suonare strano, ma presto scoprirai che ne mangiamo tantissima, <b>siamo assuefatti senza rendercene conto.</b>",
  "An understanding of our water consumption can help us provide a solution to one of our most pressing problems:<br><b>making sure there is enough water for everybody on the planet.</b>": "Capire come consumiamo l’acqua è il primo passo al fine di trovare una soluzione ad una sfida importantissima:<br><b>fare in modo che ogni essere umano sulla terra abbia accesso all’acqua di cui ha bisogno.</b>",
  "<b>You</b> can be <b>part</b> of that": "<b>Tu</b> puoi far <b>parte</b> della",
  "solution": "soluzione",
  "Much of the water<br>we use is obvious<br>it's <b>visible</b> in our<br>homes.": "Molta dell’acqua<br>che usiamo è <b>visibile</b><br>e la utilizziamo<br>nelle nostre case.",
  "It's the water we<br>use at home for<br>drinking, cooking,<br>washing. That is<br>our <b>domestic<br>consumption.</b>": "E’ l’acqua che<br>usiamo per bere,<br>cucinare, lavare.<br>Questo si chiama<br><b>consumo domestico.</b>",
  "Our <b>domestic<br>consumption</b> is<br><b>137 litres</b> of water<br>everyday.": "Il nostro <b>consumo<br>domestico</b><br>ammonta a<br><b>137 litri</b> di acqua<br>ogni giorno,<br>per ciascuno<br>di noi.",
  "This is how we<br>manage those<br><b>137 litres</b>": "Ecco come<br>utilizziamo quei<br><b>137 litri.</b>",
  "Cleaning": "Pulire",
  "Cooking and drinking": "Cucinare e bere",
  "Laundry": "Fare il bucato",
  "Flushing toilet": "Lo scarico in bagno",
  "Bathing and Showering": "Fare il bagno o la doccia",
  "There is a little<br>problem though,<br>because what we<br>consume at home<br>is visible to us, but<br>it is <b>only a small</b><br>bit of what we use<br><b>in total.</b><br>There are two<br><b>invisible parts.</b>": "C’è un piccolo<br>problema però,<br>perchè ciò che<br>consumiamo a<br>casa è sì visibile,<br>ma è <b>solo una<br>piccola parte</b> di ciò<br>che usiamo in totale. Ci sono,<br>infatti, due <b>parti<br>invisibili.</b>",
  "<b>The first invisible<br>part</b> is the water<br>used for the<br>production of the<br>industrial products<br>we consume<br>everyday, such as<br>paper, cotton, <br>clothes. This part<br>amounts to<br><b>167 litres per day.</b>": "<b>La prima parte invisibile</b> è l’acqua usata per la produzione dei prodotti industriali che consumiamo ogni giorno, come la carta, il cotone, i vestiti. Questa parte ammonta a <b>167 litri ogni giorno.</b>",
  "<b>The second big<br>invisible part</b> is<br>associated with<br>the production of<br>the <b>food</b> we<br>consume.<br>This amounts to<br><b>3<span class=\"blank-point\"></span>496 litres per day</b><br>which means that<br><b>92%</b> of the water<br>we use is <b>invisible<br>and it is hidden in our food!</b>": "<b>La seconda grande parte invisible</b> è associata alla produzione del <b>cibo</b> che consumiamo. Essa ammonta a <b>3<span class=\"blank-point\"></span>496 litri ogni giorno</b>, il che vuol dire che il 92% dell’acqua che usiamo è invisibile e <b>si nasconde nel cibo che mangiamo!</b>",
  "We call this invisible water <b>Virtual Water</b>, a term coined<br>by water guru Prof. Tony Allan. The concept of virtual water<br>helps us realize how much water is needed to produce the<br>goods we use and the food we eat.": "Chiamiamo questa acqua invisible <b>Acqua Virtuale</b>, termine coniato dal famoso Prof. Tony Allan. Il concetto di acqua virtuale ci aiuta a capire quanta acqua ci vuole a produrre i prodotti che usiamo e il cibo che mangiamo.",
  "Let's discover why it is invisible.": "Scopriamo perchè è invisible.",
  "Consider <b>beef</b> for instance.": "Prendi la <b>carne di manzo</b>, ad esempio.",
  "In an industrial beef production<br>system it takes on<br>average <b>three years</b> before the animal is<br>slaughtered to<br>produce about<br><b>200 kilos</b> of<br>boneless beef.": "In un sistema di produzione industriale ci vogliono in media <b>tre anni</b> prima che l’animale venga macellato, per produrre circa <b>200 chili</b> di carne senza osso.",
  "During the three<br>years the cow<br>consumes nearly<br><b>1<span class=\"blank-point\"></span>300 kg of grains</b><br>such as wheat,<br>oats, barley, corn,<br>dry peas, and other<br>small grains.": "Durante i tre anni, la mucca consuma circa <b>1<span class=\"blank-point\"></span>300 chili di mangimi</b>, come grano, orzo, avena, mais, ed altri cereali di piccole dimensioni.",
  "The cow also<br>consumes <b>7<span class=\"blank-point\"></span>200 kg</b><br><b>of roughages</b> such<br>as pasture, dry<br>hay, silage, and<br>other roughages.": "La mucca consuma anche <b>7<span class=\"blank-point\"></span>200 chili di fibre</b> come foraggio e fieno.",
  "The production of<br>all the grains and<br>roughages requires<br><b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litres of<br>water.</b>": "La produzione totale di tutti i mangimi e fibre richiede <b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litri di acqua.</b>",
  "We need to take<br>into account also<br><b>24<span class=\"blank-point\"></span>000 litres</b> of<br>water that the cow drinks during the<br>three years": "Dobbiamo tenere in considerazione i <b>24<span class=\"blank-point\"></span>000 litri di acqua</b> che la mucca beve durante i tre anni",
  "and we do not<br>have to forget the<br><b>7<span class=\"blank-point\"></span>000 litres</b> for<br>servicing the<br>farmhouse and for<br>slaughtering<br>processes.": "e non dobbiamo dimenticare i <b>7<span class=\"blank-point\"></span>000 litri</b> per la pulizia e la macellazione.",
  "Therefore, <b>in total</b>, we need <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litres</b> of water<br>for producing <b>200 kilos</b> of boneless beef.<br>This means that to produce 1 kilogram of boneless beef<br><b>we need</b>": "Dunque, <b>in totale</b>, abbiamo bisogno di <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litri di acqua</b> per produrre <b>200 chili</b> di carne senza osso. Questo vuol dire che per produrre un chilo di carne abbiamo bisogno di <b>15<span class=\"blank-point\"></span>400 litri di acqua.</b>",
  "Can you visualize 15<span class=\"blank-point\"></span>400 litres of water in your head?": "Riesci a visualizzare nella tua mente 15<span class=\"blank-point\"></span>400 litri di acqua?",
  "Well, if this is a <b>1 litre</b> water bottle,": "Se questa è una bottiglia di acqua da un litro,",
  "this is how 15<span class=\"blank-point\"></span>400 litres look like,<br>an 8 by 40 metre water-wall!": "ecco quanti sono 15<span class=\"blank-point\"></span>400 litri,<br>un muro d’acqua largo 8 metri ed alto 40 metri.",
  "$1 METRES": "$1 METRI",
  "Yes, an 8 by 40 metre water-wall!": "Proprio così, un muro d’acqua largo 8 metri ed alto 40 metri.",
  "All completely hidden in a big steak!": "Tutto completamente nascosto in una bistecca!",
  "Water is precious. But not just for drinking: <b>water is food!</b><br>Thanks to the extraordinary work of scientists we know how<br>much water we need to produce the food we consume. It is<br>easy to see  that some products such as fruit and vegetables<br>are more water-friendly than others.": "L’acqua è preziosa. Ma non solo per bere: <b>l’acqua è cibo</b>. Grazie allo straordinario lavoro degli scienziati sappiamo quanta acqua ci vuole per produrre il cibo. E’ facile notare che alcuni prodotti come frutta e verdura richiedono meno acqua di altri.",
  "So now we know:": "Dunque adesso lo sappiamo:",
  "most of the water we use <b>- 92 % of it -</b> is used in food<br>production. Most of this water is managed by the world’s<br>farmers. With the help of science and technology they have<br>performed greater and greater miracles in improving water<br>productivity – in getting more crops per drop.": "La maggior parte dell’acqua che usiamo <b>- il 92% -</b> viene usata nella produzione di cibo. La maggior parte di quest’acqua è gestita dagli agricoltori di tutto il mondo. Con l’aiuto della scienza e della tecnologia essi hanno reso possibili miracoli sempre più sorprendenti in termini di produttività idrica - al fine di ottenere più raccolto per unità di acqua.",
  "Can we help?": "Possiamo essere di aiuto?",
  "we can!": "certo che possiamo!",
  "The good news is that each one of us can also make the<br>world a little more water secure, ready to face the needs of<br>our peak population future. How?": "La bella notizia è che ciascuno di noi può rendere il mondo più sicuro dal punto di vista idrico, al fine di affrontare il fabbisogno della popolazione futura. Come?",
  "The answer lies in our shopping baskets.": "La risposta è nel carrello della spesa.",
  "The amount of meat in our diet is crucial! The average daily water consumption of a meat-eating person is 5<span class=\"blank-point\"></span>000 litres of water per day. The average for a vegetarian is 2<span class=\"blank-point\"></span>500 litres. In countries where there is a culture of heavy meat consumption, the advice is: <b>one meat-free-day a week!</b> Every little bit helps.": "L’ammontare di carne nella nostra dieta è importantissimo! Il consumo medio giornaliero di acqua di una persona che mangia carne è di circa 5<span class=\"blank-point\"></span>000 litri di acqua al giorno. Quello di una persona vegetariana è di 2<span class=\"blank-point\"></span>500 litri. In paesi dove c’è un grosso consumo di carne, il consiglio è: <b>per un solo giorno a settimana, non mangiare carne!</b> Ogni piccola azione è preziosa!",
  "The type of meat we consume is crucial! <b>Choose meat raised on grass if you can</b>. It is normally a more sensible use of water resources, since the land often cannot be used for highly productive crop production. Meat from sheep almost always falls into this category. Agri-corporations and supermarkets do not generally fit the grass-fed livestock model. Cheap meat is usually fed on grain, corn-fed beef is the problem.": "Il tipo di carne che consumiamo è importante! Cerca di comprare carne che provenga da <b>animali allevati al pascolo</b>. La carne allevata al pascolo è, di solito, più rispettosa delle risorse idriche, poichè la terra dedicata al pascolo spesso non può essere utilizzata per la produzione di cibo. La carne di agnello rientra quasi sempre in questa categoria. Le multinazionali e i supermercati, purtroppo, non favoriscono il consumo della carne allevata al pascolo. La carne a poco prezzo è, infatti, quella che proviene da animali allevati con mangimi, e questo tipo di carne è un danno enorme per il pianeta.",
  "The food we waste is crucial! We are highly wasteful, particularly in the industrialized nations. In the advanced economies we throw away approximately 30% of the food we purchase. Almost a third! And with it, all the water resources we use to produce that food. It would be wise to consider whether we should be producing and buying that food in the first place, <b>so please, do not waste!</b>": "Il cibo che sprechiamo ha un’importanza cruciale! Purtroppo siamo spreconi, soprattutto nei paesi più ricchi. In economie più avanzate buttiamo via circa il 30% del cibo che compriamo. Circa un terzo! E con esso, buttiamo via tutta l’acqua che usiamo per produrre quel cibo. Sarebbe saggio considerare prima di tutto se sia davvero necessario produrre e comprare tutto quel cibo. <b>Fai di tutto per non sprecare cibo!</b>",
  "So, do not forget:": "Allora, non dimenticare:",
  "one meat-free-day a week": "per un giorno alla settimana evita la carne",
  "choose meat raised on grass": "dai preferenza alla carne allevata al pascolo",
  "do not waste food": "non sprecare cibo",
  "Enjoy a water sensible diet.": "Scegli una dieta che sia amica dell’acqua!",
  "Start today and<br>spread the message!": "Comincia oggi e diventa ambasciatore di questo messaggio!"
}
