{
  "metadata-authors": "Anne Hveding Herbern, Julie Løddesøl and Sarah Rosenbaum",
  "intro.title": "Hva om jeg fortalte deg:",
  "intro.subtitle": "du spiser 3<span class=\"blank-point\"></span>496 liter vann",
  "litres": "liter",
  "drops.title": "<span>Ja, </span><span>du </span><span>spiser </span><span class=\"count\">3496 liter </span><span>vann</span>",
  "drops.title.two": "hver dag.",
  "drops.text.one": "Å spise vann høres kanskje rart ut, men du vil snart oppdage at faktisk spiser du masse av det, du er  avhengig av det, <b>og du vet det ikke.</b>",
  "drops.text.two": "Å forstå hvordan vi forbruker vann kan hjelpe oss til å finne løsning på et av de aller største problemene vi har:å <b>forsikre oss om at det er nok vann til alle på planeten.</b>",
  "drops.text.three": "Du kan være en del av",
  "solution": "løsningen",
  "house.text.two": "Mye av det vannet vi bruker er åpenbart det er <b>synlig</b> i hjemmene våre.",
  "house.text.one": "Det er det vannet vi bruker hjemme til å drikke, lage mat og vaske. Det er vårt <b>husholdnings-<br>forbruk.</b>",
  "stats.text.one": "<b>Husholdnings-<br>forbruket</b><br>vårt er <b>137 liter</b><br>vann hver dag.",
  "stats.text.two": "Dette er hvordan<br>vi bruker<br><b>137 liter</b>",
  "stats.cleaning": "Rengjøring",
  "stats.cooking": "Matlaging og drikke",
  "stats.laundry": "Klesvask",
  "stats.flushing": "Spyling av toalettet",
  "stats.bathing": "Bading og dusjing",
  "stats.text.three": "Det er bare et lite problem. Vannet vi bruker hjemme som er synlig for oss er <b>bare en liten del</b> av det vannet vi faktisk forbruker. To deler er <b>usynlige.</b>",
  "stats.text.four": "<b>Den første usynlige delen</b> er det vannet industrien bruker for å produsere ting vi konsumerer hver dag, slik som papir, bomull, klær. Denne delen utgjør <b>167 liter per dag.</b>",
  "stats.text.five": "<b>Den andre store usynlige delen</b> handler om hvordan maten vi spiser blir produsert. Dette utgjør 3496 liter per dag, som betyr at 92% av vannet vi bruker er <b>usynlig</b> og ligger <b>gjemt i maten vår!</b>",
  "prediscover.text.one": "Vi kaller dette usynlige vannet <b>Virtuelt Vann</b>, et uttrykk professor og vannguru Tony Allen innførte. Konseptet hjelper oss til å forstå hvor mye vann som går med for å produsere de tingene vi bruker og den maten vi spiser.",
  "prediscover.text.two": "La oss se på hvorfor det er usynlig.",
  "discovery.beef": "La oss ta for oss <b>kjøtt</b> for eksempel.",
  "discovery.text.one": "I industriell kjøttproduksjon går det gjennomsnittlig <b>tre år</b> før dyret blir slaktet for å produsere omtrent <b>200 kg</b> rent kjøtt.",
  "discovery.text.two": "I løpet av disse tre årene spiser kua nesten <b>1<span class=\"blank-point\"></span>300 kg korn</b>, som hvete, havre, bygg, mais og andre kornsorter.",
  "discovery.text.three": "Kua spiser også <b>7<span class=\"blank-point\"></span>200 kg fôr</b> som kraftfôr, silo og høy.",
  "discovery.text.four": "For å produsere korn og annet fôr går det med <b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 liter vann.</b>",
  "discovery.text.five": "Vi må også ta med i beregningen de <b>24<span class=\"blank-point\"></span>000 literne</b> med vann som kua drikker i løpet av disse tre årene.",
  "discovery.text.six": "og vi må ikke glemme de <b>7<span class=\"blank-point\"></span>000 literne</b> som går med i å holde fjøset og i slakteprosessen.",
  "discovery.text.seven": "Derfor trenger vi altså <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 liter</b> vann for å produsere <b>200 kg</b> rent kjøtt. Det betyr at for å produsere 1 kg rent kjøtt bruker vi <b>15<span class=\"blank-point\"></span>400 liter vann.</b>",
  "bottles.visualize": "Klarer du å forestille deg 15<span class=\"blank-point\"></span>400 liter vann?",
  "bottles.well": "Vel, hvis dette er en 1 liters vannflaske,",
  "bottles.thisis!": "er dette hvordan 15<span class=\"blank-point\"></span>400 liter ser ut, en 8x40 meters vann-vegg!",
  "meters": "$1 METER",
  "bottles.yes": "Ja, en 8x40 meters vann-vegg!",
  "bottles.steak": "Helt gjemt i en kjempe biff!",
  "graphics.text.one": "Vann er dyrebart. Ikke bare som drikke, <b>vann er mat!</b> Takket være forskernes iherdige innsats vet vi hvor mye vann som trengs for å produsere maten vi spiser. Det er lett å skjønne at noen produkter som frukt og grønnsaker er mer vann-vennlige enn andre.",
  "solution.title": "Så nå vet vi:",
  "solution.text.one": "At mesteparten av vannet vi bruker <b>- 92% -</b> blir brukt i matvareproduksjon. Verdens bønder bestemmer over mesteparten av dette vannet. Med hjelp av forskning og ny teknologi har de på  mirakuløst vis klart å øke vannproduktiviteten slik at de nå får mer avling per dråpe enn noen gang før.",
  "solution.can": "Kan vi hjelpe til?",
  "solution.yes.we": "ja det kan vi!",
  "end.text.one": "Den gode nyheten er at hver og en av oss kan bidra til å gjøre verden litt mer vannsikker, slik at vi kan møte behovene til den stadig økende befolkningen også i fremtiden. Hvordan?",
  "end.text.two": "Svaret ligger i handlekurvene våre",
  "end.text.three": "Mengden av kjøtt vi spiser er avgjørende! Det gjennomsnittlige vannforbruket for en kjøtt-spisende person er 5<span class=\"blank-point\"></span>000 liter vann per dag. Gjennomsnittet for en vegetarianer er 2<span class=\"blank-point\"></span>500 liter. Derfor er det viktig å få ned kjøttforbruket. Et råd er å innføre <b>en kjøttfri dag i uken!</b> Alle monner drar.",
  "end.text.four": "Typen kjøtt vi spiser er kjempeviktig! <b>Velg kjøtt av dyr fôret på gress, hvis du kan.</b> Det er vanligvis en mer fornuftig bruk av vannressursene, siden slik mark ofte ikke kan brukes effektivt til matproduksjon. Lamme- og sauekjøtt tilhører nesten alltid denne kategorien. Gresspisende husdyr passer som regel ikke inn i landbruksprodusenters og supermarkedenes modeller. Billig kjøtt er som oftest fôret på korn og mais, og det er selve problemet.",
  "end.text.five": "Maten vi kaster er også viktig! Vi kaster alt for mye mat, spesielt i de industrialiserte landene. I velutviklede økonomiske samfunn kaster vi omtrent 30% av den maten vi kjøper. Nesten en tredel! Og med den kastes alle vannressursene som ble brukt til å produsere den maten. Det ville kanskje være lurt å tenke gjennom dette før vi produserer og handler mat, <b>så vær så snill, ikke kast mat!</b>",
  "end.forget": "Så glem ikke:",
  "end.suggestion.one": "En kjøtt-fri dag i uken",
  "end.suggestion.two": "Velg kjøtt fra gress-spisende dyr",
  "end.suggestion.three": "Ikke kast mat",
  "share.enjoy.": "Nyt et vann-fornuftig kosthold.",
  "share.today": "Begynn i dag og spre budskapet!",
  "authors.text.one": "Hvis du ønsker å <b>oversette</b> denne infografikkhistorien til nye språk, eller <b>er du en lærer</b> som ønsker å co-designe sammen med oss et visuelt undervisningsmateriell for å undervise dine elever i konseptet rundt Virtuelt Vann, ta kontakt med oss på:"
}
