{
  "@metadata": {
    "authors": [
      "Yuri Gonzaga",
      "Christine Hummell"
    ]
  },
  "metadata-authors": "Yuri Gonzaga and Christine Hummell",
  "What if I told you:": "E se eu te dissesse:",
  "you eat 3<span class=\"blank-point\"></span>496 litres of water": "você come 3<span class=\"blank-point\"></span>496 litros d'água",
  "litres": "litros",
  "<span>Yes, </span><span>you </span><span>eat </span><span class=\"count\">0 litres </span><span>of </span><span>water </span>": "<span>Sim, </span><span>você </span><span>come </span><span class=\"count\">0 litros </span><span>d'água</span>",
  "everyday.": "TODO DIA.",
  "Eating water might sound strange, but you are about to discover that actually you eat loads of it, you are addicted to it, <b>and you don’t know it.</b>": "Comer água pode soar estranho, mas você vai descobrir agora que você come um monte dela, é viciado nela, <b>e nem sabe.</b>",
  "An understanding of our water consumption can help us provide a solution to one of our most pressing problems:<br><b>making sure there is enough water for everybody on the planet.</b>": "Entender nosso consumo de água pode nos ajudar a achar uma solução para um dos nossos maiores problemas: <b>a certeza de que haverá água para todos no planeta.</b>",
  "<b>You</b> can be <b>part</b> of that": "<b>Você</b> pode ser <b>parte</b> da",
  "solution": "solução",
  "Much of the water<br>we use is obvious<br>it's <b>visible</b> in our<br>homes.": "Boa parte da <br>água que usamos <br>é algo óbvio e <br><b>visível</b> <br>nas nossas casas.",
  "It's the water we<br>use at home for<br>drinking, cooking,<br>washing. That is<br>our <b>domestic<br>consumption.</b>": "É a água que bebemos, <br>com a qual cozinhamos <br>e lavamos. É nosso <br><b>consumo doméstico.</b>",
  "Our <b>domestic<br>consumption</b> is<br><b>137 litres</b> of water<br>everyday.": "Nosso <b>consumo <br>doméstico</b> é de <br>137 litros d'água <br>por dia.",
  "This is how we<br>manage those<br><b>137 litres</b>": "É assim que <br>distribuímos tais <b><br>137 litros.</b>",
  "Cleaning": "Limpeza",
  "Cooking and drinking": "Beber e cozinhar",
  "Laundry": "Lavanderia",
  "Flushing toilet": "Descargas",
  "Bathing and Showering": "Tomar banho",
  "There is a little<br>problem though,<br>because what we<br>consume at home<br>is visible to us, but<br>it is <b>only a small</b><br>bit of what we use<br><b>in total.</b><br>There are two<br><b>invisible parts.</b>": "Há um pequeno problema, contudo, porque o que consumimos em casa é visível, mas é <b>só uma pequena parte</b> do que usamos no <b>total</b>. Há duas <b>partes invisíveis.</b>",
  "<b>The first invisible<br>part</b> is the water<br>used for the<br>production of the<br>industrial products<br>we consume<br>everyday, such as<br>paper, cotton, <br>clothes. This part<br>amounts to<br><b>167 litres per day.</b>": "<b>A primeira parte invisível</b> é a água usada na fabricação dos produtos que usamos todo dia, como papel, algodão, roupas. Essa parte é responsável por <b>167 litros por dia.</b>",
  "<b>The second big<br>invisible part</b> is<br>associated with<br>the production of<br>the <b>food</b> we<br>consume.<br>This amounts to<br><b>3<span class=\"blank-point\"></span>496 litres per day</b><br>which means that<br><b>92%</b> of the water<br>we use is <b>invisible<br>and it is hidden in our food!</b>": "<b>A segunda grande parte invisível</b> está ligada à produção da nossa comida. Ela representa <b>3<span class=\"blank-point\"></span>496 litros por dia</b>, ou seja, 92% do nosso uso de água é <b>invisível e está escondido nos alimentos!</b>",
  "We call this invisible water <b>Virtual Water</b>, a term coined<br>by water guru Prof. Tony Allan. The concept of virtual water<br>helps us realize how much water is needed to produce the<br>goods we use and the food we eat.": "Chamamos essa água invisível de <b>Água Virtual</b>, um termo cunhado pelo especialista em água Tony Allan. O conceito de água virtual nos ajuda a perceber quanto dela é necessário para os bens que usamos e a comida.",
  "Let's discover why it is invisible.": "Vamos descobrir por que ela é invisível.",
  "Consider <b>beef</b> for instance.": "Considere <b>carne bovina</b> por exemplo.",
  "In an industrial beef production<br>system it takes on<br>average <b>three years</b> before the animal is<br>slaughtered to<br>produce about<br><b>200 kilos</b> of<br>boneless beef.": "Na pecuária industrial, são precisos <b>três anos</b> antes de o animal ser abatido para a produção de <b>200 kg</b> de carne, descontados os ossos.",
  "During the three<br>years the cow<br>consumes nearly<br><b>1<span class=\"blank-point\"></span>300 kg of grains</b><br>such as wheat,<br>oats, barley, corn,<br>dry peas, and other<br>small grains.": "Durante esses três anos, a vaca consome cerca de <b>1<span class=\"blank-point\"></span>300 kg de grãos</b>, como trigo, aveia, cevada, milho, ervilhas e pequenos grãos.",
  "The cow also<br>consumes <b>7<span class=\"blank-point\"></span>200 kg</b><br><b>of roughages</b> such<br>as pasture, dry<br>hay, silage, and<br>other roughages.": "A vaca consome também <b>7<span class=\"blank-point\"></span>200 kg de forragem</b> como pasto, feno, silagem e outras fibras.",
  "The production of<br>all the grains and<br>roughages requires<br><b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litres of<br>water.</b>": "A produção de todos os grãos e da forragem requer <b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litros de água.</b>",
  "We need to take<br>into account also<br><b>24<span class=\"blank-point\"></span>000 litres</b> of<br>water that the cow drinks during the<br>three years": "Temos que levar em conta também <b>24<span class=\"blank-point\"></span>000 litros</b> de água que a vaca bebe durante os três anos",
  "and we do not<br>have to forget the<br><b>7<span class=\"blank-point\"></span>000 litres</b> for<br>servicing the<br>farmhouse and for<br>slaughtering<br>processes.": "e não podemos nos esquecer dos <b>7<span class=\"blank-point\"></span>000 litros</b> usados na manutenção da fazenda e no abate.",
  "Therefore, <b>in total</b>, we need <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litres</b> of water<br>for producing <b>200 kilos</b> of boneless beef.<br>This means that to produce 1 kilogram of boneless beef<br><b>we need</b>": "No total, então, precisamos de <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litros</b> de água para produzir <b>200 kg</b> de carne sem osso. Isso significa que para produzir um quilo de carne precisamos de <b>15<span class=\"blank-point\"></span>400</b> litros de água.",
  "Can you visualize 15<span class=\"blank-point\"></span>400 litres of water in your head?": "Você consegue visualizar esses 15<span class=\"blank-point\"></span>400 litros de água na sua mente?",
  "Well, if this is a <b>1 litre</b> water bottle,": "Bom, se esta garrafa tem <b>um litro</b> de água,",
  "this is how 15<span class=\"blank-point\"></span>400 litres look like,<br>an 8 by 40 metre water-wall!": "é assim que seriam 15<span class=\"blank-point\"></span>400 litros de água. Uma parede d'água de 8 por 40 metros.",
  "$1 METRES": "$1 METROS",
  "Yes, an 8 by 40 metre water-wall!": "Sim, uma parede d'água de 8 por 40 metros!",
  "All completely hidden in a big steak!": "Tudo escondido em um pedaço de carne!",
  "Water is precious. But not just for drinking: <b>water is food!</b><br>Thanks to the extraordinary work of scientists we know how<br>much water we need to produce the food we consume. It is<br>easy to see  that some products such as fruit and vegetables<br>are more water-friendly than others.": "Água é um bem precioso. Não só para beber: <b>água é alimento!</b> Graças ao trabalho incrível de cientistas sabemos quanto de água precisamos para produzir nossa comida. É fácil de ver que alguns alimentos, como frutas e vegetais, demandam menos água que outros.",
  "So now we know:": "Agora nós sabemos:",
  "most of the water we use <b>- 92 % of it -</b> is used in food<br>production. Most of this water is managed by the world’s<br>farmers. With the help of science and technology they have<br>performed greater and greater miracles in improving water<br>productivity – in getting more crops per drop.": "que a maior parte da água que usamos <b>– 92% dela –</b> é usada na produção de alimentos. Em sua maioria, essa água é gerenciada por fazendeiros. Com a ajuda da ciência e da tecnologia, eles realizaram mais e mais \"milagres\" ao melhorar a produtividade de água – maior colheita por gota.",
  "Can we help?": "Podemos ajudar?",
  "we can!": "sim!",
  "The good news is that each one of us can also make the<br>world a little more water secure, ready to face the needs of<br>our peak population future. How?": "A boa notícia é que cada um de nós pode também tornar a água mais universalmente acessível e o mundo mais seguro para o futuro pico populacional. Como?",
  "The answer lies in our shopping baskets.": "A resposta está nos nossos carrinhos de supermercado.",
  "The amount of meat in our diet is crucial! The average daily water consumption of a meat-eating person is 5<span class=\"blank-point\"></span>000 litres of water per day. The average for a vegetarian is 2<span class=\"blank-point\"></span>500 litres. In countries where there is a culture of heavy meat consumption, the advice is: <b>one meat-free-day a week!</b> Every little bit helps.": "A quantidade de água na nossa dieta é crucial! O consumo médio diário de alguém que come carne é de 5<span class=\"blank-point\"></span>000 litros de água por dia. O de um vegetariano é de 2<span class=\"blank-point\"></span>500 litros. Em países onde há uma forte cultura de carne, o conselho é: <b>um dia sem carne por semana!</b> Todo pequeno gesto ajuda.",
  "The type of meat we consume is crucial! <b>Choose meat raised on grass if you can</b>. It is normally a more sensible use of water resources, since the land often cannot be used for highly productive crop production. Meat from sheep almost always falls into this category. Agri-corporations and supermarkets do not generally fit the grass-fed livestock model. Cheap meat is usually fed on grain, corn-fed beef is the problem.": "O tipo de de carne também é crucial! <b>Escolha carne de vacas que comeram pasto.</b> É geralmente um uso mais razoável de água, já que a terra geralmente não pode ser usada para cultivo altamente produtivo de outros alimentos. Carne de ovelhas quase sempre está nessa categoria. Corporações agroindustriais e supermercados geralmente não seguem o modelo de gado alimentado com pasto. Carne barata provém geralmente de vacas alimentadas com grãos. Carne de bovinos criados com milho é um problema.",
  "The food we waste is crucial! We are highly wasteful, particularly in the industrialized nations. In the advanced economies we throw away approximately 30% of the food we purchase. Almost a third! And with it, all the water resources we use to produce that food. It would be wise to consider whether we should be producing and buying that food in the first place, <b>so please, do not waste!</b>": "Não desperdiçar alimentos é crucial! Causamos muito desperdício. Nas maiores economias jogamos fora cerca de 30% da comida que compramos. Quase um terço! E, com isso, todo o recurso hídrico usado para produzir aquela comida. É sábio levar em consideração se deveríamos estar produzindo e comprando aquela comida, desde o princípio, <b>então por favor, não desperdice!</b>",
  "So, do not forget:": "Para não esquecer:",
  "one meat-free-day a week": "um dia sem carne por semana",
  "choose meat raised on grass": "escolher carne de vacas criadas com pasto",
  "do not waste food": "não desperdiçar comida",
  "Enjoy a water sensible diet.": "Desfrute de uma dieta racional no uso de água.",
  "Start today and<br>spread the message!": "Comece hoje e compartilhe a mensagem!",
  "If you would like to <b>translate</b> this infographic story in a new language, or <b>if you are a teacher</b> and you would like to co-design with us a visual lesson to teach your students the key concepts of Virtual Water get in touch at:": "Se você gostaria de <b>traduzir</b> este infográfico para uma nova língua, ou se <b>você é um professor</b> e gostaria de elaborar em conjunto conosco conteúdo visual para ensinar os conceitos de Água Virtual a seus estudantes, contate-nos por meio de: "

}
