{
  "metadata-authors": "Yuri Gonzaga and Christine Hummell",
  "intro.title": "E se eu te dissesse:",
  "intro.subtitle": "você come 3<span class=\"blank-point\"></span>496 litros d'água",
  "litres": "litros",
  "drops.title": "<span>Sim, </span><span>você </span><span>come </span><span class=\"count\">0 litros </span><span>d'água</span>",
  "drops.title.two": "TODO DIA.",
  "drops.text.one": "Comer água pode soar estranho, mas você vai descobrir agora que você come um monte dela, é viciado nela, <b>e nem sabe.</b>",
  "drops.text.two": "Entender nosso consumo de água pode nos ajudar a achar uma solução para um dos nossos maiores problemas: <b>a certeza de que haverá água para todos no planeta.</b>",
  "drops.text.three": "<b>Você</b> pode ser <b>parte</b> da",
  "solution": "solução",
  "house.text.two": "Boa parte da <br>água que usamos <br>é algo óbvio e <br><b>visível</b> <br>nas nossas casas.",
  "house.text.one": "É a água que bebemos, <br>com a qual cozinhamos <br>e lavamos. É nosso <br><b>consumo doméstico.</b>",
  "stats.text.one": "Nosso <b>consumo <br>doméstico</b> é de <br>137 litros d'água <br>por dia.",
  "stats.text.two": "É assim que <br>distribuímos tais <b><br>137 litros.</b>",
  "stats.cleaning": "Limpeza",
  "stats.cooking": "Beber e cozinhar",
  "stats.laundry": "Lavanderia",
  "stats.flushing": "Descargas",
  "stats.bathing": "Tomar banho",
  "stats.text.three": "Há um pequeno problema, contudo, porque o que consumimos em casa é visível, mas é <b>só uma pequena parte</b> do que usamos no <b>total</b>. Há duas <b>partes invisíveis.</b>",
  "stats.text.four": "<b>A primeira parte invisível</b> é a água usada na fabricação dos produtos que usamos todo dia, como papel, algodão, roupas. Essa parte é responsável por <b>167 litros por dia.</b>",
  "stats.text.five": "<b>A segunda grande parte invisível</b> está ligada à produção da nossa comida. Ela representa <b>3<span class=\"blank-point\"></span>496 litros por dia</b>, ou seja, 92% do nosso uso de água é <b>invisível e está escondido nos alimentos!</b>",
  "prediscover.text.one": "Chamamos essa água invisível de <b>Água Virtual</b>, um termo cunhado pelo especialista em água Tony Allan. O conceito de água virtual nos ajuda a perceber quanto dela é necessário para os bens que usamos e a comida.",
  "prediscover.text.two": "Vamos descobrir por que ela é invisível.",
  "discovery.beef": "Considere <b>carne bovina</b> por exemplo.",
  "discovery.text.one": "Na pecuária industrial, são precisos <b>três anos</b> antes de o animal ser abatido para a produção de <b>200 kg</b> de carne, descontados os ossos.",
  "discovery.text.two": "Durante esses três anos, a vaca consome cerca de <b>1<span class=\"blank-point\"></span>300 kg de grãos</b>, como trigo, aveia, cevada, milho, ervilhas e pequenos grãos.",
  "discovery.text.three": "A vaca consome também <b>7<span class=\"blank-point\"></span>200 kg de forragem</b> como pasto, feno, silagem e outras fibras.",
  "discovery.text.four": "A produção de todos os grãos e da forragem requer <b>3<span class=\"blank-point\"></span>060<span class=\"blank-point\"></span>000 litros de água.</b>",
  "discovery.text.five": "Temos que levar em conta também <b>24<span class=\"blank-point\"></span>000 litros</b> de água que a vaca bebe durante os três anos",
  "discovery.text.six": "e não podemos nos esquecer dos <b>7<span class=\"blank-point\"></span>000 litros</b> usados na manutenção da fazenda e no abate.",
  "discovery.text.seven": "No total, então, precisamos de <b>3<span class=\"blank-point\"></span>091<span class=\"blank-point\"></span>000 litros</b> de água para produzir <b>200 kg</b> de carne sem osso. Isso significa que para produzir um quilo de carne precisamos de <b>15<span class=\"blank-point\"></span>400</b> litros de água.",
  "bottles.visualize": "Você consegue visualizar esses 15<span class=\"blank-point\"></span>400 litros de água na sua mente?",
  "bottles.well": "Bom, se esta garrafa tem <b>um litro</b> de água,",
  "bottles.thisis!": "é assim que seriam 15<span class=\"blank-point\"></span>400 litros de água. Uma parede d'água de 8 por 40 metros.",
  "meters": "$1 METROS",
  "bottles.yes": "Sim, uma parede d'água de 8 por 40 metros!",
  "bottles.steak": "Tudo escondido em um pedaço de carne!",
  "graphics.text.one": "Água é um bem precioso. Não só para beber: <b>água é alimento!</b> Graças ao trabalho incrível de cientistas sabemos quanto de água precisamos para produzir nossa comida. É fácil de ver que alguns alimentos, como frutas e vegetais, demandam menos água que outros.",
  "solution.title": "Agora nós sabemos:",
  "solution.text.one": "que a maior parte da água que usamos <b>– 92% dela –</b> é usada na produção de alimentos. Em sua maioria, essa água é gerenciada por fazendeiros. Com a ajuda da ciência e da tecnologia, eles realizaram mais e mais \"milagres\" ao melhorar a produtividade de água – maior colheita por gota.",
  "solution.can": "Podemos ajudar?",
  "solution.yes.we": "sim!",
  "end.text.one": "A boa notícia é que cada um de nós pode também tornar a água mais universalmente acessível e o mundo mais seguro para o futuro pico populacional. Como?",
  "end.text.two": "A resposta está nos nossos carrinhos de supermercado.",
  "end.text.three": "A quantidade de água na nossa dieta é crucial! O consumo médio diário de alguém que come carne é de 5<span class=\"blank-point\"></span>000 litros de água por dia. O de um vegetariano é de 2<span class=\"blank-point\"></span>500 litros. Em países onde há uma forte cultura de carne, o conselho é: <b>um dia sem carne por semana!</b> Todo pequeno gesto ajuda.",
  "end.text.four": "O tipo de de carne também é crucial! <b>Escolha carne de vacas que comeram pasto.</b> É geralmente um uso mais razoável de água, já que a terra geralmente não pode ser usada para cultivo altamente produtivo de outros alimentos. Carne de ovelhas quase sempre está nessa categoria. Corporações agroindustriais e supermercados geralmente não seguem o modelo de gado alimentado com pasto. Carne barata provém geralmente de vacas alimentadas com grãos. Carne de bovinos criados com milho é um problema.",
  "end.text.five": "Não desperdiçar alimentos é crucial! Causamos muito desperdício. Nas maiores economias jogamos fora cerca de 30% da comida que compramos. Quase um terço! E, com isso, todo o recurso hídrico usado para produzir aquela comida. É sábio levar em consideração se deveríamos estar produzindo e comprando aquela comida, desde o princípio, <b>então por favor, não desperdice!</b>",
  "end.forget": "Para não esquecer:",
  "end.suggestion.one": "um dia sem carne por semana",
  "end.suggestion.two": "escolher carne de vacas criadas com pasto",
  "end.suggestion.three": "não desperdiçar comida",
  "share.enjoy.": "Desfrute de uma dieta racional no uso de água.",
  "share.today": "Comece hoje e compartilhe a mensagem!",
  "authors.text.one": "Se você gostaria de <b>traduzir</b> este infográfico para uma nova língua, ou se <b>você é um professor</b> e gostaria de elaborar em conjunto conosco conteúdo visual para ensinar os conceitos de Água Virtual a seus estudantes, contate-nos por meio de: "
}
